{
  "nhits": 78,
  "cards": [
    {
      "type": "mayor",
      "name_short": "ar01",
      "name": "El Mago",
      "value": "1",
      "value_int": 1,
      "meaning_up": "Habilidad, diplomacia, destreza, sutileza; enfermedad, dolor, pérdida, desastre, trampas de enemigos; autoconfianza, voluntad; el Consultante, si es hombre.",
      "meaning_rev": "Médico, Mago, enfermedad mental, desgracia, desasosiego.",
      "desc": "Una figura juvenil con el atuendo de un mago, con el semblante del divino Apolo, con una sonrisa de confianza y ojos brillantes. Sobre su cabeza está el misterioso signo del Espíritu Santo, el signo de la vida, como un cordón sin fin, formando la figura 8 en posición horizontal. Alrededor de su cintura hay un cinto de serpiente, la serpiente parece devorar su propia cola. Esto es familiar para la mayoría como un símbolo convencional de la eternidad, pero aquí indica más especialmente la eternidad del logro en el espíritu. En la mano derecha del Mago hay una varita levantada hacia el cielo, mientras la mano izquierda apunta a la tierra. Este doble signo es conocido en grados muy altos de los Misterios Instituidos; muestra el descenso de la gracia, la virtud y la luz, extraídas de las cosas de arriba y derivadas a las de abajo. La sugerencia a lo largo de todo es, por lo tanto, la posesión y comunicación de los Poderes y Dones del Espíritu. Sobre la mesa, frente al Mago, están los símbolos de los cuatro palos del Tarot, que significan los elementos de la vida natural, que yacen como fichas ante el adepto, y él los adapta a su voluntad. Debajo hay rosas y lirios, el *flos campi* y el *lilium convallium*, convertidos en flores de jardín, para mostrar la cultura de la aspiración. Esta carta significa el motivo divino en el hombre, que refleja a Dios, la voluntad en la liberación de su unión con lo que está arriba. También es la unidad del ser individual en todos los planos, y en un sentido muy elevado es el pensamiento, en la fijación de este. Con referencia adicional a lo que he llamado el signo de la vida y su conexión con el número 8, cabe recordar que el Gnosticismo cristiano habla del renacimiento en Cristo como un cambio 'hacia la Ogdóada'. El número místico se denomina Jerusalén de arriba, la Tierra que fluye leche y miel, el Espíritu Santo y la Tierra del Señor. Según el Martinismo, 8 es el número de Cristo."
    },
    {
      "type": "mayor",
      "name_short": "ar02",
      "name": "La Papisa",
      "value": "2",
      "value_int": 2,
      "meaning_up": "Secretos, misterio, el futuro aún no revelado; la mujer que interesa al Consultante, si es hombre; la propia Consultante, si es mujer; silencio, tenacidad; misterio, sabiduría, ciencia.",
      "meaning_rev": "Pasión, ardor moral o físico, vanidad, conocimiento superficial.",
      "desc": "Tiene la luna creciente a sus pies, una diadema con cuernos en la cabeza, con un globo en el centro, y una gran cruz solar en su pecho. El pergamino en sus manos está inscrito con la palabra 'Tora', que significa la Ley Mayor, la Ley Secreta y el segundo sentido de la Palabra. Está parcialmente cubierto por su manto, para mostrar que algunas cosas están implícitas y otras se dicen. Está sentada entre los pilares blanco y negro --J. y B.-- del Templo místico, y el velo del Templo está detrás de ella: está bordado con palmas y granadas. Las vestiduras son fluidas y vaporosas, y el manto sugiere luz, un brillo resplandeciente. Ha sido llamada la Ciencia Oculta en el umbral del Santuario de Isis, pero en realidad es la Iglesia Secreta, la Casa que es de Dios y del hombre. Representa también el Segundo Matrimonio del Príncipe que ya no es de este mundo; es la Esposa y Madre espiritual, la hija de las estrellas y el Jardín Superior del Edén. Es, en fin, la Reina de la luz prestada, pero esta es la luz de todo. Es la Luna alimentada por la leche de la Madre Supernal. De alguna manera, también es la propia Madre Supernal, es decir, es el brillante reflejo. Es en este sentido de reflejo que su nombre más verdadero y elevado en el simbolismo es Shekinah, la gloria cohabitante. Según la Cábala, hay una Shekinah tanto arriba como abajo. En el mundo superior se llama Binah, el Entendimiento Supernal que refleja a las emanaciones que están debajo. En el mundo inferior es MaIkuth, ese mundo entendido para este propósito como un Reino bendito por aquello con lo que es bendecido, la Gloria Moradora. Místicamente hablando, la Shekinah es la Esposa Espiritual del hombre justo, y cuando él lee la Ley, ella le da el significado Divino. Hay algunos aspectos en los que esta carta es la más alta y sagrada de los Arcanos Mayores."
    },
    {
      "type": "mayor",
      "name_short": "ar03",
      "name": "La Emperatriz",
      "value": "3",
      "value_int": 3,
      "meaning_up": "Fecundidad, acción, iniciativa, longevidad; lo desconocido, clandestino; también dificultad, duda, ignorancia.",
      "meaning_rev": "Luz, verdad, el desenlace de asuntos complejos, regocijos públicos; según otra lectura, vacilación.",
      "desc": "Una figura majestuosa, sentada, con ricas vestiduras y aspecto real, como de una hija del cielo y la tierra. Su diadema es de doce estrellas, reunidas en un racimo. El símbolo de Venus está en el escudo que reposa cerca de ella. Un campo de maíz madura frente a ella, y más allá hay una cascada. El cetro que lleva está coronado por el globo de este mundo. Ella es el Jardín inferior del Edén, el Paraíso Terrenal, todo lo que simboliza la casa visible del hombre. No es *Regina coeli*, pero sigue siendo *refugium peccatorum*, la madre fructífera de miles. También hay ciertos aspectos en los que ha sido correctamente descrita como el deseo y sus alas, como la mujer vestida de sol, como *Gloria Mundi* y el velo del *Sanctum Sanctorum*; pero no es, puedo añadir, el alma que ha alcanzado alas, a menos que todo el simbolismo se cuente de otra manera inusual. Ella es, sobre todo, la fecundidad universal y el sentido exterior de la Palabra. Esto es obvio, porque no hay un mensaje directo que haya sido dado al hombre como el que lleva la mujer; pero ella misma no lleva su interpretación. En otro orden de ideas, la carta de la Emperatriz significa la puerta o entrada por la cual se obtiene acceso a esta vida, como al Jardín de Venus; y luego el camino que conduce de allí a lo que está más allá es el secreto conocido por la Suma Sacerdotisa: ella lo comunica a los elegidos. La mayoría de las antiguas atribuciones de esta carta son completamente erróneas en el simbolismo, como, por ejemplo, su identificación con la Palabra, la Naturaleza Divina, la Tríada, etc."
    },
    {
      "type": "mayor",
      "name_short": "ar04",
      "name": "El Emperador",
      "value": "4",
      "value_int": 4,
      "meaning_up": "Estabilidad, poder, protección, realización; una gran persona; ayuda, razón, convicción; también autoridad y voluntad.",
      "meaning_rev": "Benevolencia, compasión, crédito; también confusión para los enemigos, obstrucción, inmadurez.",
      "desc": "Tiene una forma de la *Crux ansata* por cetro y un globo en su mano izquierda. Es un monarca coronado, imponente, majestuoso, sentado en un trono cuyos brazos están adornados con cabezas de carnero. Es la ejecución y la realización, el poder de este mundo, aquí revestido con los más altos de sus atributos naturales. Ocasionalmente se le representa sentado sobre una piedra cúbica, lo que, sin embargo, confunde algunos de los problemas. Es el poder viril, al que responde la Emperatriz, y en este sentido es quien busca levantar el Velo de Isis; sin embargo, ella permanece *virgo intacta*. Debe entenderse que esta carta y la de la Emperatriz no representan precisamente la condición de la vida matrimonial, aunque este estado está implícito. En la superficie, como he indicado, representan la realeza mundana, encumbrada en los sitiales de los poderosos; pero por encima de esto hay la sugerencia de otra presencia. Significan también --y la figura masculina especialmente-- la realeza superior, ocupando el trono intelectual. Aquí reside el señorío del pensamiento más que el del mundo animal. Ambas personalidades, a su manera, están \"llenas de extrañas experiencias\", pero la suya no es conscientemente la sabiduría que se extrae de un mundo superior. El Emperador ha sido descrito como (a) la voluntad en su forma encarnada, pero esta es solo una de sus aplicaciones, y (b) como una expresión de virtualidades contenidas en el Ser Absoluto, pero esto es fantasía."
    },
    {
      "type": "mayor",
      "name_short": "ar05",
      "name": "El Hierofante",
      "value": "5",
      "value_int": 5,
      "meaning_up": "Matrimonio, alianza, cautiverio, servidumbre; según otra cuenta, misericordia y bondad; inspiración; el hombre al que el Consultante recurre.",
      "meaning_rev": "Sociedad, buen entendimiento, concordia, excesiva amabilidad, debilidad.",
      "desc": "Lleva la triple corona y está sentado entre dos pilares, pero no son los del Templo que está custodiado por la Suma Sacerdotisa. En su mano izquierda sostiene un cetro que termina en la triple cruz, y con su mano derecha hace la conocida señal eclesiástica que se llama del esoterismo, distinguiendo entre la parte manifiesta y oculta de la doctrina. Es notable en este contexto que la Suma Sacerdotisa no hace ninguna señal. A sus pies están las llaves cruzadas, y dos ministros sacerdotales con albas se arrodillan ante él. Usualmente se le ha llamado el Papa, que es una aplicación particular del oficio más general que simboliza. Es el poder gobernante de la religión externa, así como la Suma Sacerdotisa es el genio prevaleciente del poder esotérico y retirado. Los significados propios de esta carta han sufrido una lamentable mezcla de casi todas las manos. Grand Orient dice verdaderamente que el Hierofante es el poder de las llaves, la doctrina ortodoxa exotérica y el lado externo de la vida que conduce a la doctrina; pero ciertamente no es el príncipe de la doctrina oculta, como ha sugerido otro comentarista. Es más bien la *summa totius theologiæ*, cuando ha pasado a la máxima rigidez de expresión; pero también simboliza todas las cosas que son justas y sagradas en el lado manifiesto. Como tal, es el canal de la gracia que pertenece al mundo de la institución, a diferencia del de la Naturaleza, y es el líder de la salvación para la raza humana en general. Es el orden y la cabeza de la jerarquía reconocida, que es el reflejo de otro y mayor orden jerárquico; pero puede suceder que el pontífice olvide el significado de este su estado simbólico y actúe como si contuviera dentro de sus propias medidas todo lo que su signo significa o su símbolo busca mostrar. No es, como se ha pensado, filosofía --excepto en el lado teológico--; no es inspiración; y no es religión, aunque es un modo de su expresión."
    },
    {
      "type": "mayor",
      "name_short": "ar06",
      "name": "Los Enamorados",
      "value": "6",
      "value_int": 6,
      "meaning_up": "Atracción, amor, belleza, pruebas superadas.",
      "meaning_rev": "Fracaso, designios tontos. Otro relato habla de matrimonio frustrado y contrariedades de todo tipo.",
      "desc": "El sol brilla en el cenit, y debajo hay una gran figura alada con los brazos extendidos, derramando influencias. En primer plano hay dos figuras humanas, masculina y femenina, desveladas una ante la otra, como Adán y Eva cuando ocuparon por primera vez el paraíso del cuerpo terrenal. Detrás del hombre está el Árbol de la Vida, que da doce frutos, y el Árbol del Conocimiento del Bien y del Mal está detrás de la mujer; la serpiente se enrosca alrededor de él. Las figuras sugieren juventud, virginidad, inocencia y amor antes de que sea contaminado por el deseo material burdo. Esta es, en toda simplicidad, la carta del amor humano, aquí exhibida como parte del camino, la verdad y la vida. Reemplaza, recurriendo a los primeros principios, la antigua carta del matrimonio, que he descrito anteriormente, y las locuras posteriores que representaban al hombre entre el vicio y la virtud. En un sentido muy elevado, la carta es un misterio del Pacto y del Sabbat. La sugerencia con respecto a la mujer es que ella significa esa atracción hacia la vida sensible que lleva en sí la idea de la Caída del Hombre, pero es más bien el funcionamiento de una Ley Secreta de la Providencia que una tentadora voluntaria y consciente. Es a través de su supuesto lapso que el hombre se levantará finalmente, y solo por ella puede completarse. Por lo tanto, la carta es a su manera otra insinuación sobre el gran misterio de la feminidad. Los viejos significados se desmoronan por necesidad con las viejas imágenes, pero incluso como interpretaciones de estas últimas, algunos de ellos eran de orden común y otros eran falsos en simbolismo."
    },
    {
      "type": "mayor",
      "name_short": "ar07",
      "name": "El Carro",
      "value": "7",
      "value_int": 7,
      "meaning_up": "Socorro, providencia; también guerra, triunfo, presunción, venganza, problema.",
      "meaning_rev": "Motín, riña, disputa, litigio, derrota.",
      "desc": "Una figura erguida y principesca que lleva una espada desenvainada y que corresponde, en líneas generales, a la descripción tradicional que he dado en la primera parte. Sobre los hombros del héroe victorioso se supone que están el Urim y el Tumim. Ha llevado cautiva a la cautividad; es la conquista en todos los planos: en la mente, en la ciencia, en el progreso, en ciertas pruebas de iniciación. Así ha respondido a la esfinge, y por eso he aceptado la variación de Éliphas Lévi; dos esfinges tiran así de su carro. Es ante todo el triunfo en la mente. Debe entenderse por esta razón (a) que la cuestión de la esfinge concierne a un Misterio de la Naturaleza y no del mundo de la Gracia, a lo que el auriga no podría ofrecer respuesta; (b) que los planos de su conquista son manifiestos o externos y no dentro de sí mismo; (c) que la liberación que efectúa puede dejarlo a sí mismo en la esclavitud del entendimiento lógico; (d) que las pruebas de iniciación por las que ha pasado en triunfo deben entenderse física o racionalmente; y (e) que si llegara a los pilares de ese Templo entre los que está sentada la Suma Sacerdotisa, no podría abrir el rollo llamado Tora, ni si ella le preguntara podría responder. No es realeza hereditaria ni es sacerdocio."
    },
    {
      "type": "mayor",
      "name_short": "ar08",
      "name": "La Fortaleza",
      "value": "8",
      "value_int": 8,
      "meaning_up": "Poder, energía, acción, coraje, magnanimidad; también éxito completo y honores.",
      "meaning_rev": "Despotismo, abuso de poder, debilidad, discordia, a veces incluso deshonra.",
      "desc": "Una mujer, sobre cuya cabeza se cierne el mismo símbolo de vida que hemos visto en la carta del Mago, está cerrando las fauces de un león. El único punto en que este diseño difiere de las presentaciones convencionales es que su fortaleza benéfica ya ha sometido al león, que está siendo guiado por una cadena de flores. Por razones que me satisfacen, esta carta ha sido intercambiada con la de la Justicia, que usualmente se numera ocho. Como la variación no conlleva nada que signifique para el lector, no hay motivo para explicación. La Fortaleza, en una de sus facetas más exaltadas, está conectada con el Misterio Divino de la Unión; la virtud, por supuesto, opera en todos los planos y, por lo tanto, se basa en todos en su simbolismo. También se conecta con la *innocentia inviolata*, y con la fuerza que reside en la contemplación. Sin embargo, estos significados superiores son asuntos de inferencia, y no sugiero que sean transparentes en la superficie de la carta. Se insinúan de manera oculta mediante la cadena de flores, que significa, entre muchas otras cosas, el dulce yugo y la ligera carga de la Ley Divina, cuando ha sido asumida en lo más profundo del corazón. La carta no tiene nada que ver con la autoconfianza en el sentido ordinario, aunque esto se ha sugerido, sino que concierne a la confianza de aquellos cuya fuerza es Dios, que han encontrado su refugio en Él. Hay un aspecto en el que el león significa las pasiones, y quien es llamada Fuerza es la naturaleza superior en su liberación. Ha caminado sobre el áspid y el basilisco y ha hollado al león y al dragón."
    },
    {
      "type": "mayor",
      "name_short": "ar09",
      "name": "El Ermitaño",
      "value": "9",
      "value_int": 9,
      "meaning_up": "Prudencia, circunspección; también y especialmente traición, disimulación, picardía, corrupción.",
      "meaning_rev": "Ocultamiento, disfraz, política, miedo, cautela irrazonada.",
      "desc": "La variación de los modelos convencionales en esta carta es solo que la lámpara no está envuelta parcialmente en el manto de su portador, que mezcla la idea del Anciano de Días con la Luz del Mundo. Es una estrella que brilla en la linterna. He dicho que esta es una carta de realización, y para ampliar esta concepción, la figura se ve sosteniendo su faro en una eminencia. Por lo tanto, el Ermitaño no es, como explicó Court de Gebelin, un hombre sabio en busca de la verdad y la justicia; ni es, como propone una explicación posterior, un ejemplo especial de experiencia. Su faro insinúa que \"donde yo estoy, tú también puedes estar\". Además, es una carta que se entiende de manera bastante incorrecta cuando se conecta con la idea del aislamiento oculto, como la protección del magnetismo personal contra la mezcla. Esta es una de las interpretaciones frívolas que debemos a Éliphas Lévi. Ha sido adoptada por la Orden Francesa del Martinismo y algunos de nosotros hemos oído mucho sobre la Filosofía Silenciosa y Desconocida envuelta por su manto del conocimiento de lo profano. En el verdadero Martinismo, el significado del término *Philosophe inconnu* era de otro orden. No se refería al ocultamiento intencionado de los Misterios Instituidos, y mucho menos de sus sustitutos, sino --como la propia carta-- a la verdad de que los Misterios Divinos aseguran su propia protección de aquellos que no están preparados."
    },
    {
      "type": "mayor",
      "name_short": "ar10",
      "name": "La Rueda de la Fortuna",
      "value": "10",
      "value_int": 10,
      "meaning_up": "Destino, fortuna, éxito, elevación, suerte, felicidad.",
      "meaning_rev": "Aumento, abundancia, superfluidad.",
      "desc": "En este símbolo, he seguido nuevamente la reconstrucción de Éliphas Lévi, quien ha proporcionado varias variantes. Es legítimo --como he insinuado-- usar el simbolismo egipcio cuando esto sirve a nuestro propósito, siempre que no se implique ninguna teoría de origen. Sin embargo, he presentado a Tifón en su forma de serpiente. El simbolismo no es, por supuesto, exclusivamente egipcio, ya que las cuatro Criaturas Vivientes de Ezequiel ocupan los ángulos de la carta, y la rueda misma sigue otras indicaciones de Lévi con respecto a la visión de Ezequiel, como ilustración de la Clave del Tarot particular. Con el ocultista francés, y en el diseño mismo, la imagen simbólica representa el movimiento perpetuo de un universo fluido y el flujo de la vida humana. La Esfinge es el equilibrio en él. La transliteración de Taro como Rota está inscrita en la rueda, contravenida con las letras del Nombre Divino --para mostrar que la Providencia está implícita en todo. Pero esta es la intención Divina interior, y la intención similar exterior está ejemplificada por las cuatro Criaturas Vivientes. A veces la esfinge es representada acostada sobre un pedestal superior, lo que defrauda el simbolismo al anular la idea esencial de estabilidad en medio del movimiento. Detrás de la noción general expresada en el símbolo subyace la negación del azar y la fatalidad que en ella se implica. Puede añadirse que, desde los días de Lévi en adelante, las explicaciones ocultas de esta carta son --incluso para el propio ocultismo-- de un tipo singularmente fatuo. Se ha dicho que significa principio, fecundidad, honor viril, autoridad gobernante, etc. Los hallazgos de la adivinación común son mejores que esto en su propio plano."
    },
    {
      "type": "mayor",
      "name_short": "ar11",
      "name": "La Justicia",
      "value": "11",
      "value_int": 11,
      "meaning_up": "Equidad, rectitud, probidad, ejecutivo; triunfo del lado merecedor en la ley.",
      "meaning_rev": "La ley en todos sus departamentos, complicaciones legales, fanatismo, parcialidad, severidad excesiva.",
      "desc": "Como esta carta sigue el simbolismo tradicional y conlleva sobre todo sus significados obvios, poco hay que decir sobre ella aparte de las pocas consideraciones reunidas en la primera parte, a las que se remite al lector. Se verá, sin embargo, que la figura está sentada entre pilares, como la Suma Sacerdotisa, y por esta razón parece deseable indicar que el principio moral que da a cada hombre según sus obras --aunque, por supuesto, está en estricta analogía con cosas superiores--; difiere en su esencia de la justicia espiritual que está implicada en la idea de elección. Esta última pertenece a un orden misterioso de la Providencia, en virtud del cual es posible que ciertos hombres conciban la idea de la dedicación a las cosas más elevadas. La operación de esto es como el soplo del Espíritu donde quiere, y no tenemos un canon de crítica o una base de explicación al respecto. Es análoga a la posesión de los dones de hadas y los grandes dones y los dones graciosos del poeta: los tenemos o no, y su presencia es tan misteriosa como su ausencia. Sin embargo, la ley de la Justicia no está implicada por ninguna de las alternativas. En conclusión, los pilares de la Justicia se abren a un mundo y los pilares de la Suma Sacerdotisa a otro."
    },
    {
      "type": "mayor",
      "name_short": "ar12",
      "name": "El Colgado",
      "value": "12",
      "value_int": 12,
      "meaning_up": "Sabiduría, circunspección, discernimiento, pruebas, sacrificio, intuición, adivinación, profecía.",
      "meaning_rev": "Egoísmo, la multitud, cuerpo político.",
      "desc": "La horca de la que está suspendido forma una cruz Tau, mientras que la figura --por la posición de las piernas-- forma una cruz gamada. Hay un nimbo alrededor de la cabeza del aparente mártir. Debe notarse (1) que el árbol del sacrificio es madera viva, con hojas; (2) que el rostro expresa un profundo éxtasis, no sufrimiento; (3) que la figura, en su conjunto, sugiere vida en suspensión, pero vida y no muerte. Es una carta de profundo significado, pero todo el significado está velado. Uno de sus editores sugiere que Éliphas Lévi no conocía el significado, lo cual es incuestionable, ni tampoco el propio editor. Se le ha llamado falsamente una carta de martirio, una carta de prudencia, una carta de la Gran Obra, una carta del deber; pero podemos agotar todas las interpretaciones publicadas y encontrar solo vanidad. Diré muy simplemente por mi parte que expresa la relación, en uno de sus aspectos, entre lo Divino y el Universo. Quien pueda comprender que la historia de su naturaleza superior está incrustada en este simbolismo recibirá insinuaciones sobre un gran despertar que es posible, y sabrá que después del sagrado Misterio de la Muerte hay un glorioso Misterio de la Resurrección."
    },
    {
      "type": "mayor",
      "name_short": "ar13",
      "name": "La Muerte",
      "value": "13",
      "value_int": 13,
      "meaning_up": "Fin, mortalidad, destrucción, corrupción; también, para un hombre, la pérdida de un benefactor; para una mujer, muchas contrariedades; para una soltera, fracaso de proyectos matrimoniales.",
      "meaning_rev": "Inercia, sueño, letargo, petrificación, sonambulismo; esperanza destruida.",
      "desc": "El velo o la máscara de la vida se perpetúa en el cambio, la transformación y el paso de lo inferior a lo superior, y esto se representa más apropiadamente en el Tarot rectificado por una de las visiones apocalípticas que por la noción cruda del esqueleto segador. Detrás de ella yace todo el mundo del ascenso en el espíritu. El misterioso jinete se mueve lentamente, llevando un estandarte negro adornado con la Rosa Mística, que significa vida. Entre dos pilares al borde del horizonte brilla el sol de la inmortalidad. El jinete no lleva arma visible, pero rey y niño y doncella caen ante él, mientras un prelado con las manos juntas espera su fin. No debería ser necesario señalar que la sugerencia de muerte que he hecho en relación con la carta anterior debe entenderse místicamente, pero este no es el caso en la presente instancia. El tránsito natural del hombre a la siguiente etapa de su ser es o puede ser una forma de su progreso, pero la entrada exótica y casi desconocida, aun en esta vida, al estado de muerte mística es un cambio en la forma de la conciencia y el paso a un estado al que la muerte ordinaria no es ni el camino ni la puerta. Las explicaciones ocultas existentes de la carta 13 son, en general, mejores de lo habitual: renacimiento, creación, destino, renovación, y el resto."
    },
    {
      "type": "mayor",
      "name_short": "ar14",
      "name": "La Templanza",
      "value": "14",
      "value_int": 14,
      "meaning_up": "Economía, moderación, frugalidad, gestión, adaptación.",
      "meaning_rev": "Cosas relacionadas con iglesias, religiones, sectas, el sacerdocio, a veces incluso el sacerdote que casará al Consultante; también desunión, combinaciones desafortunadas, intereses en conflicto.",
      "desc": "Un ángel alado, con el signo del sol en la frente y en el pecho el cuadrado y el triángulo del septenario. Hablo de él en sentido masculino, pero la figura no es ni masculina ni femenina. Se sostiene que está vertiendo las esencias de la vida de cáliz en cáliz. Tiene un pie sobre la tierra y otro sobre las aguas, ilustrando así la naturaleza de las esencias. Un camino directo asciende a ciertas alturas al borde del horizonte, y arriba hay una gran luz, a través de la cual se ve vagamente una corona. He aquí una parte del Secreto de la Vida Eterna, tal como es posible para el hombre en su encarnación. Todos los emblemas convencionales son renunciados aquí. Así también los significados convencionales, que se refieren a los cambios de las estaciones, el movimiento perpetuo de la vida e incluso la combinación de ideas. Es, además, falso decir que la figura simboliza el genio del sol, aunque es la analogía de la luz solar, realizada en la tercera parte de nuestra triplicidad humana. Se le llama Templanza fantásticamente, porque, cuando su regla se establece en nuestra conciencia, templa, combina y armoniza las naturalezas psíquica y material. Bajo esa regla conocemos en nuestra parte racional algo de dónde venimos y adónde vamos."
    },
    {
      "type": "mayor",
      "name_short": "ar15",
      "name": "El Diablo",
      "value": "15",
      "value_int": 15,
      "meaning_up": "Estragos, violencia, vehemencia, esfuerzos extraordinarios, fuerza, fatalidad; aquello que está predestinado pero no es por esta razón malvado.",
      "meaning_rev": "Fatalidad malvada, debilidad, mezquindad, ceguera.",
      "desc": "El diseño es una adaptación, un término medio o una armonía entre varios motivos mencionados en la primera parte. El Macho Cabrío Cornudo de Mendes, con alas como las de un murciélago, está de pie sobre un altar. En la boca del estómago hay el signo de Mercurio. La mano derecha está levantada y extendida, siendo lo contrario de la bendición que da el Hierofante en la quinta carta. En la mano izquierda hay una gran antorcha flameante, invertida hacia la tierra. Un pentagrama invertido está en la frente. Hay un anillo delante del altar, del cual dos cadenas se dirigen a los cuellos de dos figuras, masculina y femenina. Estas son análogas a las de la quinta carta, como Adán y Eva después de la Caída. He aquí la cadena y la fatalidad de la vida material. Las figuras tienen cola, para significar la naturaleza animal, pero hay inteligencia humana en los rostros, y quien está exaltado sobre ellos no será su amo para siempre. Incluso ahora, también es un siervo, sostenido por el mal que hay en él y ciego a la libertad del servicio. Con más de su habitual burla por las artes que pretendía respetar e interpretar como un maestro en ellas, Éliphas Lévi afirma que la figura bafomética es ciencia oculta y magia. Otro comentarista dice que en el mundo Divino significa predestinación, pero no hay correspondencia en ese mundo con las cosas que abajo son de la bestia. Lo que sí significa es el Morador en el Umbral sin el Jardín Místico cuando aquellos que han comido el fruto prohibido son expulsados de él."
    },
    {
      "type": "mayor",
      "name_short": "ar16",
      "name": "La Torre",
      "value": "16",
      "value_int": 16,
      "meaning_up": "Miseria, angustia, indigencia, adversidad, calamidad, deshonra, engaño, ruina. Es una carta en particular de catástrofe imprevista.",
      "meaning_rev": "Según una cuenta, lo mismo en menor grado; también opresión, encarcelamiento, tiranía.",
      "desc": "Las explicaciones ocultas adjuntas a esta carta son escasas y en su mayoría desconcertantes. Es inútil indicar que representa al hombre en todos sus aspectos, porque lleva esta evidencia en la superficie. Se dice además que contiene la primera alusión a un edificio material, pero no concibo que la Torre sea más o menos material que los pilares que hemos encontrado en tres casos anteriores. No veo nada que justifique a Papus al suponer que es literalmente la caída de Adán, pero hay más a favor de su alternativa: que significa la materialización de la palabra espiritual. El bibliógrafo Christian imagina que es la caída de la mente, que busca penetrar el misterio de Dios. Estoy más de acuerdo con Grand Orient en que es la ruina de la Casa del Nosotros, cuando el mal ha prevalecido en ella, y sobre todo que es el desgarro de una Casa de Doctrina. Entiendo que la referencia es, sin embargo, a una Casa de Falsedad. También ilustra de la manera más completa la antigua verdad de que \"si el Señor no edifica la casa, en vano trabajan los que la edifican\". Hay un sentido en el que la catástrofe es un reflejo de la carta anterior, pero no en el lado del simbolismo que he intentado indicar en ella. Es más correctamente una cuestión de analogía; una se refiere a la caída en el estado material y animal, mientras que la otra significa destrucción en el lado intelectual. La Torre ha sido mencionada como el castigo del orgullo y el intelecto abrumado en el intento de penetrar el Misterio de Dios; pero en ninguno de los casos estas explicaciones dan cuenta de las dos personas que son los sufridores vivos. Una es la palabra literal hecha nula y la otra su falsa interpretación. En un sentido aún más profundo, puede significar también el fin de una dispensación, pero aquí no hay posibilidad de considerar esta compleja cuestión."
    },
    {
      "type": "mayor",
      "name_short": "ar17",
      "name": "La Estrella",
      "value": "17",
      "value_int": 17,
      "meaning_up": "Pérdida, robo, privación, abandono; otra lectura dice: esperanza y perspectivas brillantes.",
      "meaning_rev": "Arrogancia, altivez, impotencia.",
      "desc": "Una gran estrella radiante de ocho rayos, rodeada por siete estrellas menores, también de ocho rayos. La figura femenina en primer plano está completamente desnuda. Su rodilla izquierda está en la tierra y su pie derecho sobre el agua. Vierte Agua de Vida de dos grandes cántaros, irrigando mar y tierra. Detrás de ella hay un terreno elevado y a la derecha un arbusto o árbol, donde se posa un pájaro. La figura expresa eterna juventud y belleza. La estrella es *l'étoile flamboyante*, que aparece en el simbolismo masónico, pero se ha confundido en él. Lo que la figura comunica a la escena viviente es la sustancia de los cielos y los elementos. Se ha dicho con razón que los lemas de esta carta son \"Aguas de Vida libremente\" y \"Dones del Espíritu\". El resumen de varias explicaciones vulgares dice que es una carta de esperanza. En otros planos se ha certificado como inmortalidad y luz interior. Para la mayoría de las mentes preparadas, la figura aparecerá como el tipo de Verdad desvelada, gloriosa en belleza imperecedera, vertiendo sobre las aguas del alma una parte y medida de su inestimable posesión. Pero en realidad es la Gran Madre en la Cábala Sefirá Binah, que es el Entendimiento Supernal, quien comunica a las Sefirot que están abajo en la medida en que pueden recibir su influjo."
    },
    {
      "type": "mayor",
      "name_short": "ar18",
      "name": "La Luna",
      "value": "18",
      "value_int": 18,
      "meaning_up": "Enemigos ocultos, peligro, calumnia, oscuridad, terror, engaño, fuerzas ocultas, error.",
      "meaning_rev": "Inestabilidad, inconstancia, silencio, grados menores de engaño y error.",
      "desc": "La distinción entre esta carta y algunos de los tipos convencionales es que la luna está creciendo en lo que se llama el lado de la misericordia, a la derecha del observador. Tiene dieciséis rayos principales y dieciséis secundarios. La carta representa la vida de la imaginación aparte de la vida del espíritu. El camino entre las torres es la salida a lo desconocido. El perro y el lobo son los miedos de la mente natural en presencia de ese lugar de salida, cuando solo hay luz reflejada para guiarla. La última referencia es una clave para otra forma de simbolismo. La luz intelectual es un reflejo y más allá está el misterio desconocido que no puede manifestar. Ilumina nuestra naturaleza animal, cuyos tipos están representados abajo: el perro, el lobo y aquello que surge de las profundidades, la tendencia sin nombre y horrible que es inferior a la bestia salvaje. Se esfuerza por alcanzar la manifestación, simbolizada por el arrastrarse desde el abismo de agua a la tierra, pero por lo general se hunde de nuevo de donde vino. El rostro de la mente dirige una mirada tranquila a la inquietud de abajo; el rocío del pensamiento cae; el mensaje es: Paz, quédate quieta; y puede ser que llegue una calma a la naturaleza animal, mientras el abismo de abajo dejará de producir una forma."
    },
    {
      "type": "mayor",
      "name_short": "ar19",
      "name": "El Sol",
      "value": "19",
      "value_int": 19,
      "meaning_up": "Felicidad material, matrimonio afortunado, contentamiento.",
      "meaning_rev": "Lo mismo en menor sentido.",
      "desc": "El niño desnudo montado en un caballo blanco y mostrando un estandarte rojo ya ha sido mencionado como el mejor simbolismo conectado con esta carta. Es el destino del Oriente Sobrenatural y la gran y santa luz que precede a la interminable procesión de la humanidad, saliendo del jardín amurallado de la vida sensitiva y continuando el viaje a casa. La carta significa, por lo tanto, el tránsito de la luz manifiesta de este mundo, representada por el glorioso sol de la tierra, a la luz del mundo venidero, que precede a la aspiración y es tipificada por el corazón de un niño. Pero la última alusión es nuevamente la clave para una forma o aspecto diferente del simbolismo. El sol es el de la conciencia en el espíritu, el directo como antítesis de la luz reflejada. El tipo característico de la humanidad se ha convertido en un niño pequeño en él, un niño en el sentido de simplicidad y una inocencia en el sentido de sabiduría. En esa simplicidad, lleva el sello de la Naturaleza y del Arte; en esa inocencia, significa el mundo restaurado. Cuando el espíritu que se conoce a sí mismo ha amanecido en la conciencia por encima de la mente natural, esa mente en su renovación conduce a la naturaleza animal a un estado de perfecta conformidad."
    },
    {
      "type": "mayor",
      "name_short": "ar20",
      "name": "El Juicio Final",
      "value": "20",
      "value_int": 20,
      "meaning_up": "Cambio de posición, renovación, resultado. Otra cuenta especifica la pérdida total aunque sea por juicio.",
      "meaning_rev": "Debilidad, pusilanimidad, simplicidad; también deliberación, decisión, sentencia.",
      "desc": "He dicho que este símbolo es esencialmente invariable en todos los juegos de Tarot, o al menos las variaciones no alteran su carácter. El gran ángel está aquí rodeado de nubes, pero sopla su trompeta con estandarte, y la cruz, como de costumbre, se muestra en el estandarte. Los muertos se levantan de sus tumbas: una mujer a la derecha, un hombre a la izquierda, y entre ellos su hijo, de espaldas. Pero en esta carta hay más de tres que son restaurados, y se ha considerado que vale la pena hacer esta variación para ilustrar la insuficiencia de las explicaciones actuales. Debe notarse que todas las figuras están unidas en la maravilla, la adoración y el éxtasis expresados por sus actitudes. Es la carta que registra la realización de la gran obra de transformación en respuesta a la llamada de lo Supernal, la cual es escuchada y respondida desde dentro. Aquí se insinúa un significado que no puede llevarse mucho más allá en el presente. ¿Qué es eso dentro de nosotros que hace sonar una trompeta y todo lo que es inferior en nuestra naturaleza se levanta en respuesta, casi en un momento, casi en un abrir y cerrar de ojos? Que la carta siga representando, para aquellos que no pueden ver más allá, el Juicio Final y la resurrección en el cuerpo natural; pero que aquellos que tienen ojos interiores miren y descubran con ellos. Comprenderán que ha sido llamada verdaderamente en el pasado una carta de vida eterna, y por esta razón puede compararse con aquello que se conoce como Templanza."
    },
    {
      "type": "mayor",
      "name_short": "ar00",
      "name": "El Loco",
      "value": "ZERO",
      "value_int": 0,
      "meaning_up": "Locura, manía, extravagancia, intoxicación, delirio, frenesí, delación.",
      "meaning_rev": "Negligencia, ausencia, distribución, descuido, apatía, nulidad, vanidad.",
      "desc": "Con paso ligero, como si la tierra y sus ataduras tuvieran poco poder para retenerlo, un joven con ricas vestimentas se detiene al borde de un precipicio entre las grandes alturas del mundo; contempla la distancia azul ante él, su extensión de cielo más que la vista de abajo. Su acto de caminar con entusiasmo todavía se indica, aunque está inmóvil en el momento dado; su perro todavía está saltando. El borde que se abre al abismo no tiene terror; es como si los ángeles estuvieran esperando para sostenerlo, si sucediera que saltara desde la altura. Su semblante está lleno de inteligencia y sueño expectante. Tiene una rosa en una mano y en la otra una costosa vara, de la cual cuelga sobre su hombro derecho una cartera curiosamente bordada. Es un príncipe del otro mundo en sus viajes por este, todo en medio de la gloria de la mañana, en el aire puro. El sol, que brilla detrás de él, sabe de dónde vino, adónde va y cómo regresará por otro camino después de muchos días. Es el espíritu en busca de experiencia. Muchos símbolos de los Misterios Instituidos se resumen en esta carta, que revierte, bajo altas garantías, todas las confusiones que la han precedido. En su Manual de Cartomancia, Grand Orient tiene una curiosa sugerencia del oficio de Loco Místico, como parte de su proceso en la adivinación superior; pero podría requerir más que dones ordinarios para ponerlo en práctica. Veremos cómo le va a la carta según las artes comunes de la adivinación, y será un ejemplo, para quienes puedan discernir, del hecho, por lo demás tan evidente, de que los Arcanos Mayores no tenían originalmente lugar en las artes del juego psíquico, cuando las cartas se usan como fichas y pretextos. De las circunstancias en que surgió este arte sabemos, sin embargo, muy poco. Las explicaciones convencionales dicen que el Loco significa la carne, la vida sensible, y por una peculiar sátira su nombre subsidiario fue en un tiempo el alquimista, como representando la locura en la etapa más insensata."
    },
    {
      "type": "mayor",
      "name_short": "ar21",
      "name": "El Mundo",
      "value": "21",
      "value_int": 21,
      "meaning_up": "Éxito asegurado, recompensa, viaje, ruta, emigración, huida, cambio de lugar.",
      "meaning_rev": "Inercia, fijeza, estancamiento, permanencia.",
      "desc": "Dado que este mensaje final de los Arcanos Mayores no ha cambiado --y de hecho es inmutable-- con respecto a su diseño, ya se ha descrito parcialmente en cuanto a su sentido más profundo. También representa la perfección y el fin del Cosmos, el secreto que hay dentro de él, el éxtasis del universo cuando se comprende a sí mismo en Dios. Es, además, el estado del alma en la conciencia de la Visión Divina, reflejada desde el espíritu que se conoce a sí mismo. Pero estos significados no perjudican lo que he dicho sobre ello en el lado material. Tiene más de un mensaje en el lado macrocósmico y es, por ejemplo, el estado del mundo restaurado cuando la ley de la manifestación se haya llevado al más alto grado de perfección natural. Pero quizás sea más especialmente una historia del pasado, refiriéndose a ese día en que todo fue declarado bueno, cuando las estrellas de la mañana cantaron juntas y todos los Hijos de Dios gritaron de alegría. Una de las peores explicaciones al respecto es que la figura simboliza al Mago cuando ha alcanzado el más alto grado de iniciación; otra cuenta dice que representa lo absoluto, lo cual es ridículo. Se ha dicho que la figura representa la Verdad, lo cual, sin embargo, se asigna más propiamente a la decimoséptima carta. Por último, se le ha llamado la Corona de los Magos."
    },
    {
      "name": "Sota de Bastos",
      "name_short": "wapa",
      "value": "page",
      "value_int": 11,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Hombre joven moreno, fiel, un amante, un enviado, un cartero. Al lado de un hombre, dará un testimonio favorable sobre él. Un rival peligroso, si le sigue la Sota de Copas. Posee las cualidades principales de su palo. Puede significar inteligencia familiar.",
      "meaning_rev": "Anécdotas, anuncios, malas noticias. También indecisión y la inestabilidad que la acompaña.",
      "desc": "En una escena similar a la anterior, un joven se encuentra en actitud de proclamación. Es desconocido pero fiel, y sus noticias son extrañas."
    },
    {
      "name": "Caballero de Bastos",
      "name_short": "wakn",
      "value": "knight",
      "value_int": 12,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Salida, ausencia, huida, emigración. Un joven moreno, amigable. Cambio de residencia.",
      "meaning_rev": "Ruptura, división, interrupción, discordia.",
      "desc": "Se le muestra como en un viaje, armado con una vara corta, y aunque con armadura no está en una misión de guerra. Está pasando montículos o pirámides. El movimiento del caballo es una clave del carácter de su jinete, y sugiere el estado de ánimo precipitado, o cosas relacionadas con ello."
    },
    {
      "name": "Reina de Bastos",
      "name_short": "waqu",
      "value": "queen",
      "value_int": 13,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Una mujer morena, campesina, amigable, casta, amorosa, honorable. Si la carta a su lado significa un hombre, ella está bien dispuesta hacia él; si una mujer, está interesada en el Consultante. También, amor por el dinero, o cierto éxito en los negocios.",
      "meaning_rev": "Buena, económica, complaciente, servicial. También significa --pero en ciertas posiciones y cerca de otras cartas que tiendan en esas direcciones-- oposición, celos, incluso engaño e infidelidad.",
      "desc": "Las varitas a lo largo de este palo siempre tienen hojas, ya que es un palo de vida y animación. Emocionalmente y de otras maneras, la personalidad de la Reina corresponde a la del Rey, pero es más magnética."
    },
    {
      "name": "Rey de Bastos",
      "name_short": "waki",
      "value": "king",
      "value_int": 14,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Hombre moreno, amigable, del campo, generalmente casado, honesto y concienzudo. La carta siempre significa honestidad, y puede significar noticias de una herencia inesperada que llegará muy pronto.",
      "meaning_rev": "Bueno, pero severo; austero, pero tolerante.",
      "desc": "La naturaleza física y emocional a la que se atribuye esta carta es oscura, ardiente, ágil, animada, apasionada, noble. El Rey eleva una vara florecida, y lleva, como sus tres correspondencias en los palos restantes, lo que se llama un bonete de mantenimiento bajo su corona. Se conecta con el símbolo del león, que está grabado en el respaldo de su trono."
    },
    {
      "name": "As de Bastos",
      "name_short": "waac",
      "value": "ace",
      "value_int": 1,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Creación, invención, empresa, los poderes que resultan en estas; principio, comienzo, fuente; nacimiento, familia, origen, y en cierto sentido la virilidad que hay detrás de ellas; el punto de partida de las empresas; según otra cuenta, dinero, fortuna, herencia.",
      "meaning_rev": "Caída, decadencia, ruina, perdición, perecer; también una cierta alegría nublada.",
      "desc": "Una mano que sale de una nube sujeta una vara o garrote robusto."
    },
    {
      "name": "Dos de Bastos",
      "name_short": "wa02",
      "value": "two",
      "value_int": 2,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Entre las lecturas alternativas no es posible el matrimonio; por un lado, riquezas, fortuna, magnificencia; por el otro, sufrimiento físico, enfermedad, disgusto, tristeza, mortificación. El diseño da una sugerencia; aquí hay un señor que contempla su dominio y alternativamente un globo; parece la enfermedad, la mortificación, la tristeza de Alejandro en medio de la grandeza de la riqueza de este mundo.",
      "meaning_rev": "Sorpresa, asombro, encanto, emoción, problema, miedo.",
      "desc": "Un hombre alto mira desde un tejado almenado sobre el mar y la costa; sostiene un globo en su mano derecha, mientras un bastón en su izquierda descansa sobre la almena; otro está fijado en un anillo. La Rosa y la Cruz y el Lirio deben notarse en el lado izquierdo."
    },
    {
      "name": "Tres de Bastos",
      "name_short": "wa03",
      "value": "three",
      "value_int": 3,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Simboliza la fuerza establecida, la empresa, el esfuerzo, el comercio, el descubrimiento; esos son sus barcos, que llevan su mercancía, navegando por el mar. La carta también significa una cooperación hábil en los negocios, como si el exitoso príncipe mercader estuviera mirando desde su lado hacia el tuyo con la intención de ayudarte.",
      "meaning_rev": "El fin de los problemas, la suspensión o cese de la adversidad, el trabajo y la decepción.",
      "desc": "Un personaje tranquilo y majestuoso, de espaldas, mirando desde el borde de un acantilado barcos que pasan por el mar. Tres bastones están plantados en el suelo, y él se apoya ligeramente en uno de ellos."
    },
    {
      "name": "Cuatro de Bastos",
      "name_short": "wa04",
      "value": "four",
      "value_int": 4,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Están, por una vez, casi en la superficie: vida campestre, refugio, una especie de cosecha doméstica, reposo, concordia, armonía, prosperidad, paz y el trabajo perfeccionado de estos.",
      "meaning_rev": "El significado permanece inalterado; es prosperidad, aumento, felicidad, belleza, embellecimiento.",
      "desc": "De los cuatro grandes bastones plantados en primer plano cuelga una gran guirnalda; dos figuras femeninas levantan ramilletes; a su lado hay un puente sobre un foso, que conduce a una antigua casa señorial."
    },
    {
      "name": "Cinco de Bastos",
      "name_short": "wa05",
      "value": "five",
      "value_int": 5,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Imitación, como, por ejemplo, una batalla simulada, pero también la competencia extenuante y la lucha en la búsqueda de riquezas y fortuna. En este sentido, se conecta con la batalla de la vida. Por lo tanto, algunas atribuciones dicen que es una carta de oro, ganancia, opulencia.",
      "meaning_rev": "Litigios, disputas, engaños, contradicción.",
      "desc": "Una partida de jóvenes, que blanden bastones, como en juego o en contienda. Es una guerra simulada, y a esto corresponden los"
    },
    {
      "name": "Seis de Bastos",
      "name_short": "wa06",
      "value": "six",
      "value_int": 6,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "La carta ha sido diseñada de manera que puede cubrir varias significaciones; en la superficie, es un vencedor triunfante, pero también es una gran noticia, como la que podría llevar en estado el mensajero del Rey; es la expectativa coronada con su propio deseo, la corona de la esperanza, y así sucesivamente.",
      "meaning_rev": "Aprensión, miedo, como de un enemigo victorioso a las puertas; traición, deslealtad, como de puertas abiertas al enemigo; también demora indefinida.",
      "desc": "Un jinete laureado lleva una vara adornada con una corona de laurel; hay soldados de a pie con varas a su lado."
    },
    {
      "name": "Siete de Bastos",
      "name_short": "wa07",
      "value": "seven",
      "value_int": 7,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Es una carta de valor, porque, en la superficie, seis atacan a uno, que, sin embargo, tiene la posición ventajosa. En el plano intelectual, significa discusión, contienda de palabras; en los negocios, negociaciones, guerra comercial, trueque, competencia. Es, además, una carta de éxito, porque el combatiente está en la cima y sus enemigos pueden no ser capaces de alcanzarlo.",
      "meaning_rev": "Perplejidad, apuros, ansiedad. También es una advertencia contra la indecisión.",
      "desc": "Un joven sobre una eminencia rocosa blandiendo un bastón; otros seis bastones se levantan hacia él desde abajo."
    },
    {
      "name": "Ocho de Bastos",
      "name_short": "wa08",
      "value": "eight",
      "value_int": 8,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Actividad en empresas, el camino de dicha actividad, rapidez, como la de un mensajero expreso; gran prisa, gran esperanza, velocidad hacia un fin que promete felicidad asegurada; generalmente, aquello que está en movimiento; también las flechas del amor.",
      "meaning_rev": "Flechas de celos, disputa interna, remordimientos de conciencia, riñas; y disputas domésticas para personas casadas.",
      "desc": "La carta representa el movimiento a través de lo inamovible: un vuelo de varas a través de un campo abierto; pero llegan al término de su curso. Lo que significan está a la mano; puede que incluso esté en el umbral."
    },
    {
      "name": "Nueve de Bastos",
      "name_short": "wa09",
      "value": "nine",
      "value_int": 9,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "La carta significa fuerza en la oposición. Si es atacada, la persona se enfrentará a un asalto audazmente; y su constitución muestra que puede ser un formidable adversario. Con este significado principal, se encuentran todos sus posibles complementos: retraso, suspensión, aplazamiento.",
      "meaning_rev": "Obstáculos, adversidad, calamidad.",
      "desc": "La figura se apoya en su bastón y tiene una mirada expectante, como si esperara un enemigo. Detrás hay otros ocho bastones, erguidos, en disposición ordenada, como una empalizada."
    },
    {
      "name": "Diez de Bastos",
      "name_short": "wa10",
      "value": "ten",
      "value_int": 10,
      "suit": "bastos",
      "type": "menor",
      "meaning_up": "Una carta de muchos significados, y algunas de las lecturas no se pueden armonizar. Dejo a un lado lo que la conecta con el honor y la buena fe. El significado principal es simplemente opresión, pero también es fortuna, ganancia, cualquier tipo de éxito, y luego es la opresión de estas cosas. También es una carta de falsa apariencia, disfraz, perfidia. El lugar al que se acerca la figura puede sufrir por las varas que lleva. El éxito se anula si le sigue el Nueve de Espadas, y si se trata de un litigio, habrá una pérdida segura.",
      "meaning_rev": "Contrariedades, dificultades, intrigas y sus analogías.",
      "desc": "Un hombre oprimido por el peso de los diez bastones que lleva."
    },
    {
      "name": "Sota de Copas",
      "name_short": "cupa",
      "value": "page",
      "value_int": 11,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Joven rubio, impulsado a prestar servicio y con quien el Consultante estará conectado; un joven estudioso; noticias, mensaje; aplicación, reflexión, meditación; también estas cosas dirigidas a los negocios.",
      "meaning_rev": "Gusto, inclinación, apego, seducción, engaño, artificio.",
      "desc": "Un paje rubio, agradable, algo afeminado, de aspecto estudioso y concentrado, contempla un pez que sale de una copa para mirarlo. Son las imágenes de la mente tomando forma."
    },
    {
      "name": "Caballero de Copas",
      "name_short": "cukn",
      "value": "knight",
      "value_int": 12,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Llegada, acercamiento --a veces de un mensajero; avances, proposición, comportamiento, invitación, incitación.",
      "meaning_rev": "Engaño, artificio, sutileza, estafa, duplicidad, fraude.",
      "desc": "Gracioso, pero no belicoso; cabalgando tranquilamente, con un yelmo alado, refiriéndose a esas gracias superiores de la imaginación que a veces caracterizan esta carta. Él también es un soñador, pero las imágenes del lado de los sentidos lo persiguen en su visión."
    },
    {
      "name": "Reina de Copas",
      "name_short": "cuqu",
      "value": "queen",
      "value_int": 13,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Mujer buena, justa; mujer honesta, devota, que prestará servicio al Consultante; inteligencia amorosa, y por lo tanto el don de la visión; éxito, felicidad, placer; también sabiduría, virtud; una esposa perfecta y una buena madre.",
      "meaning_rev": "Las cuentas varían; buena mujer; de lo contrario, mujer distinguida pero en quien no se puede confiar; mujer perversa; vicio, deshonra, depravación.",
      "desc": "Hermosa, justa, soñadora, como quien ve visiones en una copa. Este es, sin embargo, solo uno de sus aspectos; ella ve, pero también actúa, y su actividad alimenta su sueño."
    },
    {
      "name": "Rey de Copas",
      "name_short": "cuki",
      "value": "king",
      "value_int": 14,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Hombre justo, hombre de negocios, de leyes o de teología; responsable, dispuesto a complacer al Consultante; también equidad, arte y ciencia, incluyendo a quienes profesan la ciencia, la ley y el arte; inteligencia creativa.",
      "meaning_rev": "Hombre deshonesto, de doble cara; picardía, exacción, injusticia, vicio, escándalo, saqueo, pérdida considerable.",
      "desc": "Sostiene un cetro corto en su mano izquierda y una gran copa en su mano derecha; su trono está sobre el mar; a un lado un barco navega y al otro un delfín salta. Lo implícito es que el Signo de la Copa se refiere naturalmente al agua, que aparece en todas las cartas de la corte."
    },
    {
      "name": "As de Copas",
      "name_short": "cuac",
      "value": "ace",
      "value_int": 1,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Casa del verdadero corazón, alegría, contento, morada, sustento, abundancia, fertilidad; Mesa Sagrada, felicidad de esto.",
      "meaning_rev": "Casa del falso corazón, mutación, inestabilidad, revolución.",
      "desc": "Las aguas están debajo, y en ellas hay nenúfares; la mano sale de la nube, sosteniendo en su palma la copa, de la cual brotan cuatro arroyos; una paloma, con una Hostia marcada con una cruz en su pico, desciende para colocar la Hostia en la Copa; el rocío del agua cae por todos lados. Es una insinuación de lo que puede haber detrás de los Arcanos Menores."
    },
    {
      "name": "Dos de Copas",
      "name_short": "cu02",
      "value": "two",
      "value_int": 2,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Amor, pasión, amistad, afinidad, unión, concordia, simpatía, la interrelación de los sexos, y --como sugerencia aparte de todos los oficios de adivinación-- ese deseo que no está en la Naturaleza, pero por el cual la Naturaleza es santificada.",
      "meaning_rev": "Lujuria, codicia, celos, anhelo, deseo, pero la carta también puede dar, dice W., \"ese deseo que no está en la naturaleza, pero por el cual la naturaleza es santificada.\"",
      "desc": "Un joven y una doncella se están prometiendo el uno al otro, y sobre sus copas se eleva el Caduceo de Hermes, entre cuyas grandes alas aparece una cabeza de león. Es una variante de un signo que se encuentra en algunos ejemplos antiguos de esta carta. Se le atribuyen algunos significados emblemáticos curiosos, pero no nos conciernen en este lugar."
    },
    {
      "name": "Tres de Copas",
      "name_short": "cu03",
      "value": "three",
      "value_int": 3,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "La conclusión de cualquier asunto en abundancia, perfección y alegría; feliz desenlace, victoria, cumplimiento, consuelo, curación.",
      "meaning_rev": "Expedición, despacho, logro, fin. También significa el lado del exceso en el disfrute físico y los placeres de los sentidos.",
      "desc": "Doncellas en un jardín con copas levantadas, como si brindaran entre sí."
    },
    {
      "name": "Cuatro de Copas",
      "name_short": "cu04",
      "value": "four",
      "value_int": 4,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Cansancio, asco, aversión, vejaciones imaginarias, como si el vino de este mundo hubiera causado solo hartazgo; otro vino, como un regalo de hadas, se ofrece ahora al derrochador, pero él no encuentra consuelo en él. Esta es también una carta de placer mezclado.",
      "meaning_rev": "Novedad, presagio, nueva instrucción, nuevas relaciones.",
      "desc": "Un joven está sentado bajo un árbol y contempla tres copas colocadas en la hierba frente a él; un brazo que sale de una nube le ofrece otra copa. Su expresión, a pesar de todo, es de descontento con su entorno."
    },
    {
      "name": "Cinco de Copas",
      "name_short": "cu05",
      "value": "five",
      "value_int": 5,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Una figura oscura, con capa, mirando de reojo tres copas caídas; otras dos están erguidas detrás de él; un puente en el fondo, que conduce a una pequeña torre o fortaleza. Significados Adivinatorios: Es una carta de pérdida, pero algo queda; tres han sido tomadas, pero quedan dos; es una carta de herencia, patrimonio, transmisión, pero no corresponde a las expectativas; para algunos cartomantes es una carta de matrimonio, pero no sin amargura o frustración.",
      "meaning_rev": "Noticias, alianzas, afinidad, consanguinidad, ascendencia, regreso, proyectos falsos.",
      "desc": "Una figura oscura, con capa, mirando de reojo tres copas caídas; otras dos están erguidas detrás de él; un puente en el fondo, que conduce a una pequeña torre o fortaleza. Significados Adivinatorios: Es una carta de pérdida, pero algo queda; tres han sido tomadas, pero quedan dos; es una carta de herencia, patrimonio, transmisión, pero no corresponde a las expectativas; para algunos cartomantes es una carta de matrimonio, pero no sin amargura o frustración. Invertido: Noticias, alianzas, afinidad, consanguinidad, ascendencia, regreso, proyectos falsos"
    },
    {
      "name": "Seis de Copas",
      "name_short": "cu06",
      "value": "six",
      "value_int": 6,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Una carta del pasado y de los recuerdos, de mirar hacia atrás, como --por ejemplo-- a la infancia; felicidad, disfrute, pero que proviene más bien del pasado; cosas que han desaparecido. Otra lectura invierte esto, dando nuevas relaciones, nuevos conocimientos, nuevo entorno, y entonces los niños se divierten en un recinto desconocido.",
      "meaning_rev": "El futuro, renovación, aquello que sucederá pronto.",
      "desc": "Niños en un antiguo jardín, sus copas llenas de flores."
    },
    {
      "name": "Siete de Copas",
      "name_short": "cu07",
      "value": "seven",
      "value_int": 7,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Favores de hadas, imágenes de reflexión, sentimiento, imaginación, cosas vistas en el espejo de la contemplación; algún logro en estos grados, pero nada permanente o sustancial se sugiere.",
      "meaning_rev": "Deseo, voluntad, determinación, proyecto.",
      "desc": "Extraños cálices de visión, pero las imágenes son más especialmente las del espíritu fantástico."
    },
    {
      "name": "Ocho de Copas",
      "name_short": "cu08",
      "value": "eight",
      "value_int": 8,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "La carta habla por sí misma en la superficie, pero otras lecturas son completamente antitéticas: dando alegría, dulzura, timidez, honor, modestia. En la práctica, se suele encontrar que la carta muestra el declive de un asunto, o que un asunto que se creía importante es en realidad de poca importancia, ya sea para bien o para mal.",
      "meaning_rev": "Gran alegría, felicidad, festín.",
      "desc": "Un hombre de aspecto abatido está abandonando las copas de su felicidad, empresa, negocio o preocupación anterior."
    },
    {
      "name": "Nueve de Copas",
      "name_short": "cu09",
      "value": "nine",
      "value_int": 9,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Concordia, contento, bienestar físico; también victoria, éxito, ventaja; satisfacción para el Consultante o persona para quien se realiza la consulta.",
      "meaning_rev": "Verdad, lealtad, libertad; pero las lecturas varían e incluyen errores, imperfecciones, etc.",
      "desc": "Un personaje de buen aspecto ha festejado a su antojo, y abundante refresco de vino está en el mostrador arqueado detrás de él, pareciendo indicar que el futuro también está asegurado. La imagen ofrece solo el lado material, pero hay otros aspectos."
    },
    {
      "name": "Diez de Copas",
      "name_short": "cu10",
      "value": "ten",
      "value_int": 10,
      "suit": "copas",
      "type": "menor",
      "meaning_up": "Contento, reposo de todo corazón; la perfección de ese estado; también la perfección del amor humano y la amistad; si con varias cartas con imágenes, una persona que se encarga de los intereses del Consultante; también la ciudad, pueblo o país habitado por el Consultante.",
      "meaning_rev": "Reposo del falso corazón, indignación, violencia.",
      "desc": "Aparición de Copas en un arco iris; es contemplada con asombro y éxtasis por un hombre y una mujer abajo, evidentemente marido y mujer. Su brazo derecho la rodea; su izquierdo está levantado; ella levanta su brazo derecho. Los dos niños que bailan cerca de ellos no han observado el prodigio, pero son felices a su manera. Hay una escena hogareña más allá."
    },
    {
      "name": "Sota de Oros",
      "name_short": "pepa",
      "value": "page",
      "value_int": 11,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Aplicación, estudio, erudición, reflexión; otra lectura dice: noticias, mensajes y quien los trae; también gobierno, administración.",
      "meaning_rev": "Prodigalidad, disipación, liberalidad, lujo; noticias desfavorables.",
      "desc": "Una figura juvenil, mirando fijamente el pentáculo que flota sobre sus manos levantadas. Se mueve lentamente, insensible a lo que le rodea."
    },
    {
      "name": "Caballero de Oros",
      "name_short": "pekn",
      "value": "knight",
      "value_int": 12,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Utilidad, servicio, interés, responsabilidad, rectitud -- todo en el plano normal y externo.",
      "meaning_rev": "Inercia, ociosidad, reposo de ese tipo, estancamiento; también placidez, desánimo, descuido.",
      "desc": "Cabalgaba un caballo lento, resistente y pesado, a lo que correspondía su propio aspecto. Exhibe su símbolo, pero no mira en él."
    },
    {
      "name": "Reina de Oros",
      "name_short": "pequ",
      "value": "queen",
      "value_int": 13,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Opulencia, generosidad, magnificencia, seguridad, libertad.",
      "meaning_rev": "Maldad, sospecha, suspense, miedo, desconfianza.",
      "desc": "El rostro sugiere el de una mujer morena, cuyas cualidades podrían resumirse en la idea de grandeza de alma; también tiene la expresión seria de la inteligencia; contempla su símbolo y puede ver mundos en él."
    },
    {
      "name": "Rey de Oros",
      "name_short": "peki",
      "value": "king",
      "value_int": 14,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Valor, inteligencia realizadora, aptitud empresarial e intelectual normal, a veces dones matemáticos y logros de este tipo; éxito en estos caminos.",
      "meaning_rev": "Vicio, debilidad, fealdad, perversidad, corrupción, peligro.",
      "desc": "La figura no requiere una descripción especial; el rostro es más bien oscuro, sugiriendo también coraje, pero algo letárgico en su tendencia. La cabeza de toro debe notarse como un símbolo recurrente en el trono. El signo de este palo se representa en todo el mazo grabado o blasonado con el pentagrama, tipificando la correspondencia de los cuatro elementos en la naturaleza humana y aquello por lo cual pueden ser gobernados. En muchos mazos de Tarot antiguos, este palo representaba la moneda corriente, dinero, denarios. No he inventado la sustitución de pentáculos y no tengo ninguna causa especial que sostener con respecto a la alternativa. Pero el consenso de los significados adivinatorios está del lado de algún cambio, porque las cartas no tratan especialmente de cuestiones de dinero."
    },
    {
      "name": "As de Oros",
      "name_short": "peac",
      "value": "ace",
      "value_int": 1,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Perfecto contentamiento, felicidad, éxtasis; también inteligencia rápida; oro.",
      "meaning_rev": "El lado maligno de la riqueza, mala inteligencia; también grandes riquezas. En cualquier caso, muestra prosperidad, condiciones materiales cómodas, pero si estas son ventajosas para el poseedor dependerá de si la carta está invertida o no.",
      "desc": "Una mano, que sale, como de costumbre, de una nube, sostiene un pentáculo."
    },
    {
      "name": "Dos de Oros",
      "name_short": "pe02",
      "value": "two",
      "value_int": 2,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Por un lado se representa como una carta de alegría, recreación y sus conexiones, que es el tema del diseño; pero también se lee como noticias y mensajes escritos, como obstáculos, agitación, problemas, enredos.",
      "meaning_rev": "Alegría forzada, disfrute simulado, sentido literal, escritura, composición, letras de cambio.",
      "desc": "Un joven, bailando, tiene un pentáculo en cada mano, y están unidos por esa cuerda sin fin que es como el número 8 invertido."
    },
    {
      "name": "Tres de Oros",
      "name_short": "pe03",
      "value": "three",
      "value_int": 3,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Oficio, profesión, trabajo calificado; usualmente, sin embargo, considerada como una carta de nobleza, aristocracia, renombre, gloria.",
      "meaning_rev": "Mediocridad, en el trabajo y en otros aspectos, puerilidad, insignificancia, debilidad.",
      "desc": "Un escultor en su trabajo en un monasterio. Compara el diseño que ilustra el Ocho de Oros. El aprendiz o aficionado de allí ha recibido su recompensa y ahora trabaja en serio."
    },
    {
      "name": "Cuatro de Oros",
      "name_short": "pe04",
      "value": "four",
      "value_int": 4,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "La seguridad de las posesiones, aferrarse a lo que se tiene, regalo, legado, herencia.",
      "meaning_rev": "Suspense, retraso, oposición.",
      "desc": "Una figura coronada, con un pentáculo sobre su corona, sujeta otro con las manos y los brazos; dos pentáculos están bajo sus pies. Se aferra a lo que tiene."
    },
    {
      "name": "Cinco de Oros",
      "name_short": "pe05",
      "value": "five",
      "value_int": 5,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "La carta predice problemas materiales sobre todo, ya sea en la forma ilustrada --es decir, indigencia-- o de otra manera. Para algunos cartomantes, es una carta de amor y amantes --esposa, esposo, amigo, amante--; también concordancia, afinidades. Estas alternativas no pueden armonizarse.",
      "meaning_rev": "Desorden, caos, ruina, discordia, libertinaje.",
      "desc": "Dos mendigos en una tormenta de nieve pasan por una ventana iluminada."
    },
    {
      "name": "Seis de Oros",
      "name_short": "pe06",
      "value": "six",
      "value_int": 6,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Regalos, dones, gratificación; otra cuenta dice atención, vigilancia, ahora es el momento aceptado, prosperidad presente, etc.",
      "meaning_rev": "Deseo, codicia, envidia, celos, ilusión.",
      "desc": "Una persona con aspecto de mercader pesa dinero en una balanza y lo distribuye a los necesitados y afligidos. Es un testimonio de su propio éxito en la vida, así como de su bondad de corazón."
    },
    {
      "name": "Siete de Oros",
      "name_short": "pe07",
      "value": "seven",
      "value_int": 7,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Estos son extremadamente contradictorios; en general, es una carta de dinero, negocios, trueque; pero una lectura da altercados, riñas, y otra inocencia, ingenuidad, purificación.",
      "meaning_rev": "Motivo de preocupación con respecto al dinero que se podría proponer prestar.",
      "desc": "Un joven, apoyado en su bastón, mira fijamente siete pentáculos adheridos a un grupo de vegetación a su derecha; se diría que estos eran sus tesoros y que su corazón estaba allí."
    },
    {
      "name": "Ocho de Oros",
      "name_short": "pe08",
      "value": "eight",
      "value_int": 8,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Trabajo, empleo, comisión, artesanía, habilidad en el oficio y los negocios, quizás en la etapa preparatoria.",
      "meaning_rev": "Ambición frustrada, vanidad, codicia, exacción, usura. También puede significar la posesión de habilidad, en el sentido de la mente ingeniosa volcada a la astucia y la intriga.",
      "desc": "Un artista de la piedra en su trabajo, que exhibe en forma de trofeos."
    },
    {
      "name": "Nueve de Oros",
      "name_short": "pe09",
      "value": "nine",
      "value_int": 9,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Prudencia, seguridad, éxito, logro, certeza, discernimiento.",
      "meaning_rev": "Picardía, engaño, proyecto fallido, mala fe.",
      "desc": "Una mujer, con un pájaro en su muñeca, se encuentra en medio de una gran abundancia de viñedos en el jardín de una casa señorial. Es un dominio amplio, que sugiere abundancia en todas las cosas. Posiblemente es su propia posesión y testifica su bienestar material."
    },
    {
      "name": "Diez de Oros",
      "name_short": "pe10",
      "value": "ten",
      "value_int": 10,
      "suit": "oros",
      "type": "menor",
      "meaning_up": "Ganancia, riquezas; asuntos familiares, archivos, extracción, la morada de una familia.",
      "meaning_rev": "Azar, fatalidad, pérdida, robo, juegos de azar; a veces regalo, dote, pensión.",
      "desc": "Un hombre y una mujer bajo un arco que da entrada a una casa y un dominio. Les acompaña un niño, que mira con curiosidad a dos perros que se acercan a un anciano sentado en primer plano. La mano del niño está sobre uno de ellos."
    },
    {
      "name": "Sota de Espadas",
      "name_short": "swpa",
      "value": "page",
      "value_int": 11,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Autoridad, supervisión, servicio secreto, vigilancia, espionaje, examen y las cualidades inherentes a ello.",
      "meaning_rev": "Lado más maligno de estas cualidades; lo imprevisto, estado desprevenido; también se insinúa enfermedad.",
      "desc": "Una figura ágil y activa sostiene una espada erguida con ambas manos, mientras camina rápidamente. Está pasando por un terreno escarpado, y a su alrededor las nubes se agrupan salvajemente. Está alerta y ágil, mirando a un lado y a otro, como si un enemigo esperado pudiera aparecer en cualquier momento."
    },
    {
      "name": "Caballero de Espadas",
      "name_short": "swkn",
      "value": "knight",
      "value_int": 12,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Habilidad, valentía, capacidad, defensa, destreza, enemistad, ira, guerra, destrucción, oposición, resistencia, ruina. Por lo tanto, hay un sentido en el que la carta significa muerte, pero solo lleva este significado en su proximidad a otras cartas de fatalidad.",
      "meaning_rev": "Imprudencia, incapacidad, extravagancia.",
      "desc": "Cabalgaba a toda velocidad, como si dispersara a sus enemigos. En el diseño es realmente un héroe prototípico de la caballería romántica. Podría ser casi Galahad, cuya espada es rápida y segura porque tiene un corazón puro."
    },
    {
      "name": "Reina de Espadas",
      "name_short": "swqu",
      "value": "queen",
      "value_int": 13,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Viudez, tristeza y apuro femenino, ausencia, esterilidad, luto, privación, separación.",
      "meaning_rev": "Malicia, fanatismo, artificio, mojigatería, daño, engaño.",
      "desc": "Su mano derecha levanta el arma verticalmente y la empuñadura descansa en un brazo de su silla real; la mano izquierda está extendida, el brazo levantado; su semblante es severo pero castigado; sugiere familiaridad con el dolor. No representa la misericordia, y, a pesar de su espada, apenas es un símbolo de poder."
    },
    {
      "name": "Rey de Espadas",
      "name_short": "swki",
      "value": "king",
      "value_int": 14,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Todo lo que surge de la idea de juicio y todas sus conexiones: poder, mando, autoridad, inteligencia militante, ley, cargos de la corona, y así sucesivamente.",
      "meaning_rev": "Crueldad, perversidad, barbarie, perfidia, mala intención.",
      "desc": "Se sienta en juicio, sosteniendo el signo desenvainado de su palo. Recuerda, por supuesto, el símbolo convencional de la justicia en los Arcanos Mayores, y puede representar esta virtud, pero es más bien el poder de la vida y la muerte, en virtud de su oficio."
    },
    {
      "name": "As de Espadas",
      "name_short": "swac",
      "value": "ace",
      "value_int": 1,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Triunfo, el grado excesivo en todo, conquista, triunfo de la fuerza. Es una carta de gran fuerza, tanto en el amor como en el odio. La corona puede tener un significado mucho más elevado de lo que suele entrar en la esfera de la adivinación.",
      "meaning_rev": "Lo mismo, pero los resultados son desastrosos; otra cuenta dice: concepción, parto, aumento, multiplicidad.",
      "desc": "Una mano sale de una nube, empuñando una espada, cuya punta está rodeada por una corona."
    },
    {
      "name": "Dos de Espadas",
      "name_short": "sw02",
      "value": "two",
      "value_int": 2,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Conformidad y el equilibrio que sugiere, coraje, amistad, concordia en estado de armas; otra lectura da ternura, afecto, intimidad. La sugerencia de armonía y otras lecturas favorables deben considerarse de manera matizada, ya que las Espadas generalmente no simbolizan fuerzas benéficas en los asuntos humanos.",
      "meaning_rev": "Impostura, falsedad, duplicidad, deslealtad.",
      "desc": "Una figura femenina con los ojos vendados equilibra dos espadas sobre sus hombros."
    },
    {
      "name": "Tres de Espadas",
      "name_short": "sw03",
      "value": "three",
      "value_int": 3,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Remoción, ausencia, retraso, división, ruptura, dispersión, y todo lo que el diseño significa naturalmente, siendo demasiado simple y obvio para requerir una enumeración específica.",
      "meaning_rev": "Alienación mental, error, pérdida, distracción, desorden, confusión.",
      "desc": "Tres espadas atravesando un corazón; nubes y lluvia detrás."
    },
    {
      "name": "Cuatro de Espadas",
      "name_short": "sw04",
      "value": "four",
      "value_int": 4,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Vigilancia, retiro, soledad, reposo de ermitaño, exilio, tumba y ataúd. Son estos últimos los que han sugerido el diseño.",
      "meaning_rev": "Administración sabia, circunspección, economía, avaricia, precaución, testamento.",
      "desc": "La efigie de un caballero en actitud de oración, tendido sobre su tumba."
    },
    {
      "name": "Cinco de Espadas",
      "name_short": "sw05",
      "value": "five",
      "value_int": 5,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Degradación, destrucción, revocación, infamia, deshonra, pérdida, con las variantes y análogas de estas.",
      "meaning_rev": "Lo mismo; entierro y exequias.",
      "desc": "Un hombre desdeñoso mira a dos figuras que se retiran abatidas. Sus espadas yacen en el suelo. Él lleva otras dos en su hombro izquierdo, y una tercera espada en su mano derecha, con la punta hacia la tierra. Es el amo en posesión del campo."
    },
    {
      "name": "Seis de Espadas",
      "name_short": "sw06",
      "value": "six",
      "value_int": 6,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Viaje por agua, ruta, camino, enviado, comisario, expediente.",
      "meaning_rev": "Declaración, confesión, publicidad; una cuenta dice que es una propuesta de amor.",
      "desc": "Un barquero que transporta pasajeros en su barcaza a la orilla opuesta. El curso es suave, y viendo que la carga es ligera, cabe señalar que el trabajo no excede sus fuerzas."
    },
    {
      "name": "Siete de Espadas",
      "name_short": "sw07",
      "value": "seven",
      "value_int": 7,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Designio, intento, deseo, esperanza, confianza; también riñas, un plan que puede fallar, molestia. El diseño es incierto en su significado, porque las significaciones son muy dispares entre sí.",
      "meaning_rev": "Buen consejo, asesoramiento, instrucción, calumnia, parloteo.",
      "desc": "Un hombre en el acto de llevarse rápidamente cinco espadas; las otras dos de la carta permanecen clavadas en el suelo. Un campamento está cerca."
    },
    {
      "name": "Ocho de Espadas",
      "name_short": "sw08",
      "value": "eight",
      "value_int": 8,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Malas noticias, violento disgusto, crisis, censura, poder enredado, conflicto, calumnia; también enfermedad.",
      "meaning_rev": "Intranquilidad, dificultad, oposición, accidente, traición; lo imprevisto; fatalidad.",
      "desc": "Una mujer, atada y con los ojos vendados, con las espadas de la carta a su alrededor. Sin embargo, es más bien una carta de encierro temporal que de atadura irrecuperable."
    },
    {
      "name": "Nueve de Espadas",
      "name_short": "sw09",
      "value": "nine",
      "value_int": 9,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Muerte, fracaso, aborto, retraso, engaño, decepción, desesperación.",
      "meaning_rev": "Encarcelamiento, sospecha, duda, miedo razonable, vergüenza.",
      "desc": "Una mujer sentada en su lecho en lamentación, con las espadas sobre ella. Es como quien no conoce pena que se le parezca. Es una carta de desolación absoluta."
    },
    {
      "name": "Diez de Espadas",
      "name_short": "sw10",
      "value": "ten",
      "value_int": 10,
      "suit": "espadas",
      "type": "menor",
      "meaning_up": "Todo lo que se insinúa en el diseño; también dolor, aflicción, lágrimas, tristeza, desolación. No es especialmente una carta de muerte violenta.",
      "meaning_rev": "Ventaja, beneficio, éxito, favor, pero ninguno de estos es permanente; también poder y autoridad.",
      "desc": "Una figura postrada, atravesada por todas las espadas de la carta."
    }
  ]
}